const members = [
  {
    name: "김수정",
    image: "public/수정.jpg", // 추후 실제 파일명/경로로 교체
    letter: `안녕하세요 자문위원님! 오늘 귀한 시간 내어주셔서 감사합다! 솔직히 오늘 오기 전까지만해도 형식적이고 교과서적인 이야기만 주구장창 듣고 오겠구나.. 생각했었는데, 그동안 그 누구도 해주지 않았고, 들어보지 못한 유익한 말씀들(특히 추상적으로 뜬 구름잡는 말들이 아닌, 지금 나의 자리에서 어떻게 하면되는가, how to에 관해 말씀 많이 해주셔서 좋았습니다)을 많이 해주셔서 너무너무 감사했습니다! 취업에 대해 어떠한 준비를 해야하고 나라는 사람의 브랜드를 어떻게 만들어가고 강화시켜야 하는지 막막했었는데, 오늘의 만남을  통해 그 어려움들이 해소될 수 있었던 것 같습니다.
특히 동문선배님으로써 후배들에게 진심 어린 조언을 무려 4시간동안(전혀 지루하지 않았어요! 시간가는 줄 몰랐답니닿ㅎ)해주시는 모습을 보며 나도 언젠가 저렇게 성숙하고 묵직한 사회인이 되고싶다고 느꼈습니다.
늦은 시간까지 진심다해 맞이해주시고 이야기나눌 수 있음에 깊이 감사드립니다!!
학회활동하면서 또 만나게 될 그 날까지, 오늘 얻은 인사이트를 가지고 한층 더 성장해서 찾아뵙도록 하겠습니다:)`
  },
  {
    name: "최강창민",
    image: "/images/choikangchanmin.jpg",
    letter: `김진일 자문위원(멘토)님! 현직자강연 및 회식, 성수에서 파스타 먹은날, 오늘 기업탐방까지 짧지만 매 시간마다 진로에 관해 유익한 정보뿐 아니라 목표를 정하거나 접근하는 마인드 등 삶을 대하는 태도나 디테일한 목표를 설정하는 방법에 대해 정말로 많이 배운거같습니다. 사실 현직자를 만날기회가 흔치 않았지만 과거의 경험은 뻔한 원론적인 얘기가 대부분이었습니다. 하지만 위원님은 그런 얘기가 아닌 본인의 철학을 매우 명확하게 갖고 있고 이를 타인에게 쉽게 예시를 들며 납득할수 있도록 막힘없고 자신있게 말을 할수있는점이 정말 멋있었고 본받고 싶었습니다.  또한 자신의 철학을 스스로 가질수있도록 참고는 하되 위원님것을 그대로 다 받아들이지말라는것도 인성깊었고 기업은 돈을 버는곳이고 내가 그 회사에 어떤식으로 기여할것인지를 상세히 얘기해주신것과 강연당시 이것을 한달만 기억하고있어도 강연은 성공한것이라고 말씀하신것도 기억이 납니다. 제가 위원님의 일과를 자세히 알지는 못함에도 불구하고 정말 바빠 보이시는데도 항상 그전에 인연은 없었지만 모교후배라는 점, 진로의 분야가 비슷하다는 이유만으로 시간 내주시고 열정적으로 알려주시고 매시간마다 재밌기도 했어서 더 와닿았습니다. 위원님의 커리어를 위한 일도 중요하지만 항상 건강 잘 챙기셨으면 좋겠고 저도 배운거 잘 활용해서 나중에 후배들에게 베푸는 넓은 아량의 선배가 되도록 하겠습니다 ㅎㅎ. 꼭 무언가를 도움을 받기위해서 보는것보다 나중에 정말 편하게 저번처럼 식사할 자리가 있었으면 좋겠습니다! 저번에 물엎질러서 죄송합니다 ㅜㅜ`
  },
  {
    name: "광복이",
    image: "/images/kimhyeonbi.jpg",
    letter: `처음 자문위원님을 뵌 날이 기억이 납니다!! 강의 내용도 너무 신선했고, 벤치에서 다 같이 인사에 대해 얘기하고 알아가는 과정부터 너무 즐거웠습니다. 이후에도 꾸준히 학회와 교류를 맺어 주시고, 이번 기업탐방까지 야근에도 불구하고 양질의 내용을 전달해 주셔서 정말 감사합니다. 그 과정에서 저희가 정말 배운 것이 많습니다! 자문위원님 덕분에 인사 이론에서 벗어나 실무자로써 어떠한 역할을 수행할 수 있는지, 뭘 하고 싶은지에 대한 근본적인 고민을 시작할 수 있었습니다. 주신 가르침만큼 뛰어난 인사담당자가 되도록 노력하겠습니다. 감사합니다 ☺️`
  },
  {
    name: "이인석",
    image: "/images/leeinseoek.jpg",
    letter: `To. 진일 멘토님 ... 다시 한 번 감사드립니다!🫶🏻`
  },
  {
    name: "박해리",
    image: "/images/parkhaeri.jpg",
    letter: `3시간이 넘는 긴 시간 동안 후배들을 위해 좋은 말씀 나눠주셔서 감사합니다...`
  },
  {
    name: "현지",
    image: "/images/hyunji.jpg",
    letter: `진일 멘토님께 ... 현지 드림`
  },
  // 나머지 2명도 같은 방식으로 추가
];

export default members;
