const members = [
  {
    name: "김수정",
    image: "public/수정.jpg", // 추후 실제 파일명/경로로 교체
    letter: `안녕하세요 자문위원님! 오늘 귀한 시간 내어주셔서 감사합다! 솔직히 오늘 오기 전까지만해도 형식적이고 교과서적인 이야기만 주구장창 듣고 오겠구나.. 생각했었는데, 그동안 그 누구도 해주지 않았고, 들어보지 못한 유익한 말씀들(특히 추상적으로 뜬 구름잡는 말들이 아닌, 지금 나의 자리에서 어떻게 하면되는가, how to에 관해 말씀 많이 해주셔서 좋았습니다)을 많이 해주셔서 너무너무 감사했습니다! 취업에 대해 어떠한 준비를 해야하고 나라는 사람의 브랜드를 어떻게 만들어가고 강화시켜야 하는지 막막했었는데, 오늘의 만남을  통해 그 어려움들이 해소될 수 있었던 것 같습니다.
특히 동문선배님으로써 후배들에게 진심 어린 조언을 무려 4시간동안(전혀 지루하지 않았어요! 시간가는 줄 몰랐답니닿ㅎ)해주시는 모습을 보며 나도 언젠가 저렇게 성숙하고 묵직한 사회인이 되고싶다고 느꼈습니다.
늦은 시간까지 진심다해 맞이해주시고 이야기나눌 수 있음에 깊이 감사드립니다!!
학회활동하면서 또 만나게 될 그 날까지, 오늘 얻은 인사이트를 가지고 한층 더 성장해서 찾아뵙도록 하겠습니다:)`
  },
  {
    name: "최강창민",
    image: "/images/choikangchanmin.jpg",
    letter: `김진일 자문위원(멘토)님! ... 저번에 물엎질러서 죄송합니다 ㅜㅜ`
  },
  {
    name: "광복이 (김현비)",
    image: "/images/kimhyeonbi.jpg",
    letter: `처음 자문위원님을 뵌 날이 기억이 납니다!! ... 감사합니다 ☺️`
  },
  {
    name: "이인석",
    image: "/images/leeinseoek.jpg",
    letter: `To. 진일 멘토님 ... 다시 한 번 감사드립니다!🫶🏻`
  },
  {
    name: "박해리",
    image: "/images/parkhaeri.jpg",
    letter: `3시간이 넘는 긴 시간 동안 후배들을 위해 좋은 말씀 나눠주셔서 감사합니다...`
  },
  {
    name: "현지",
    image: "/images/hyunji.jpg",
    letter: `진일 멘토님께 ... 현지 드림`
  },
  // 나머지 2명도 같은 방식으로 추가
];

export default members;
